const jsonString = ''' 
[
  {
    "name": "Мойка днища",
    "value": 200,
    "time": 15
  },
  {
  "name": "Мойка двигателя",
    "value": 250,
    "time": 15
  },
  {
    "name": "Уборка салон пылесосом",
    "value": 100,
    "time": 10
  },
  {
    "name": "Комплексная мойка",
    "value": 600,
    "time": 40
  },
  {
    "name": "Мойка радиатора",
    "value": 100,
    "time": 10
  },
  {
    "name": "Бесконтактная мойка",
    "value": 200,
    "time": 15
  },
  {
    "name": "Мойка с полировкой воском",
    "value": 400,
    "time": 20
  },
  {
  "name": "Мойка с чисткой салона",
    "value": 350,
    "time": 20
  },
  {
    "name": "Евромойка",
    "value": 700,
    "time": 45
  }
]''';